
/* Class = "IBUITextField"; placeholder = "Email Address"; ObjectID = "5"; */
"5.placeholder" = "Dirección de email";

/* Class = "IBUITextField"; placeholder = "Registration Key"; ObjectID = "6"; */
"6.placeholder" = "Clave de registro";

/* Class = "IBUIButton"; normalTitle = "Done"; ObjectID = "7"; */
"7.normalTitle" = "Listo";

/* Class = "IBUILabel"; text = "Enter your email address and registration key, as provided on your confirmation email"; ObjectID = "8"; */
"8.text" = "Ingrese su dirección de email y clave de registro, según se proporcionaban en su email de confirmación";

/* Class = "IBUILabel"; text = "Valid!"; ObjectID = "31"; */
"31.text" = "Correcto";


